/* Localized versions of Info.plist keys */

CFBundleName = "libmikmod";
CFBundleShortVersionString = "libmikmod version 3.2.0b1";
CFBundleGetInfoString = "libmikmod version 3.2.0b1";
NSHumanReadableCopyright = "Copyright 1998, 1999, 2000 Miodrag Vallat and others.";
